<hgroup>
<h1 class="page-header">Эвакуация автортранспорта</h1>
</hgroup>
<div class="accordion-container" role="tablist" aria-multiselectable="true">
<div class="set">
	<a role="button" href="#" class="activity">
	<h2><i class="icon icon-auto"></i>Эвакуация легковых автомобилей</h2>
	</a>
<div class="content" role="tab">
<table class="table table-striped">
				  <thead>
					<tr>
					  <th>Эвакуация</th>
					  <th>в Москве</th>
					  <th>за МКАД</th>
					</tr>
				  </thead>
				  <tbody>
					<tr>
					  <td>Любые автомобили в т.ч. минивены с количеством сидячих мест до пяти, массой до 1.5 т.</td>
					  <td>2 400 р.</td>
					  <td>40 р./км</td>
					</tr>
					<tr>
					  <td>Легковые автомобили с повышеными габаритами от 1.3 до 2 т.</td>
					  <td>2 500 р.</td>
					  <td>40 р./км</td>
					</tr>
					<tr>
					  <td>Внедорожники с повышенным дорожным просветом, рамные авто, премиум класса от 1.5 до 3 т.</td>
					  <td>2 700 р.</td>
					  <td>50 р./км</td>
					</tr>
					<tr>
					  <td>Эвакуация 2-х автомобилей одновременно</td>
					  <td>5 000 р.</td>
					  <td>50 р./км</td>
					</tr>
				  </tbody>
				</table>
				<div class="well">
					Эвакуацию легковых автомобилей всех классов мы осуществляем несколькими способами, в зависимости от сложности ситуации, вида и технического состояния транспортного средства: эвакуация  с помощью лебедки, вызов крана-манипулятора или эвакуатора с выдвижной платформой. Если у легкового автомобиля имеются незначительные повреждения, а вокруг хватает места для подъезда эвакуатора, то при помощи лебедки методом полной или частичной погрузки мы легко эвакуируем ваш автомобиль.
				</div>
				<a href="index.php?id=service" class="btn btn-default"> Заказать эвакуатор </a>
</div>
</div>
<div class="set">
	<a role="button" href="#">
	<h2><i class="icon icon-moto"></i>Эвакуация мототехники</h2>
	</a>
<div class="content" role="tab">
	<table class="table">
	  <thead>
		<tr>
		  <th>Эвакуация</th>
		  <th>в Москве</th>
		  <th>за МКАД</th>
		</tr>
	  </thead>
	  <tbody>
		<tr>
		  <td>Мотоциклы, мопеды, снегоходы</td>
		  <td>2 500 р.</td>
		  <td>40 р./км</td>
		</tr>
	  </tbody>
	</table>
	<div class="well">
		Эвакуация мотоциклов производится специальной техникой, оснащенной дополнительными крепежными системами, которые надежно фиксируют ваш мотоцикл в вертикальном положении. Также для транспортировки мототехники при неблагоприятных погодных условиях или при перевозке на дальние расстояния используются эвакуаторы, обтянутые тентом. Мы гарантируем вам сохранность вашего мотоцикла.
	</div>
	<a href="index.php?id=service" class="btn btn-default"> Заказать эвакуатор </a>
</div>
</div>
	<div class="set">
		<a role="button" href="#">
		<h2><i class="icon icon-gauto"></i>Эвакуация грузовых автомобилей и автобусов</h2>
		</a>
		<div class="content" role="tab">
		<table class="table table-striped">
				  <thead>
					<tr>
					  <th>Эвакуация</th>
					  <th>в Москве</th>
					  <th>за МКАД</th>
					</tr>
				  </thead>
				  <tbody>
					<tr>
					  <td>Грузовые фуры и автобусы массой до 6 т.</td>
					  <td>8 000 р.</td>
					  <td>100 р./км</td>
					</tr>
					<tr>
					  <td>Грузовые фуры и тягачи от 6 до 10т.</td>
					  <td>10 000 р.</td>
					  <td>100 р./км</td>
					</tr>
					<tr>
					  <td>Грузовые фуры и тягачи от 10 до 15т.</td>
					  <td>12 000 р.</td>
					  <td>100 р./км</td>
					</tr>
				  </tbody>
				</table>
				<div class="well">
					Эвакуация грузовиков – сложная задача, особенно при наличии различных выступающих элементов,  навесного оборудования, хрупких деталей корпуса или груза, но наша компания легко справится с этой задачей благодаря большому собственному автопарку современной техники, представленному эвакуаторами Isuzu, Mercedes, Маn, volvo и другими, оснащенными  несколькими гидравлическими лебедками и тросами. В зависимости от сложности ситуации, вида и технического состояния грузовика, его эвакуация может быть произведена различными способами: жесткой сцепкой, полной или частичной погрузкой на борт эвакуатора.
				</div>
				<a href="index.php?id=service" class="btn btn-default"> Заказать эвакуатор </a>
	</div>
</div>
	<div class="divider"></div>
	<div class="set">
		<a role="button" href="#">
		<h2><i class="icon icon-elite"></i>Транспортировка элитных авто и ретроавтомобилей</h2>
		</a>
		<div class="content" role="tab">
			<table class="table table-striped">
				  <thead>
					<tr>
					  <th>Транспортировка</th>
					  <th>в Москве</th>
					  <th>за МКАД</th>
					</tr>
				  </thead>
				  <tbody>
					<tr>
					  <td>Автомобили представительского класса массой до 3 т.</td>
					  <td>2 700 р.</td>
					  <td>50 р./км</td>
					</tr>
					<tr>
					  <td>Индивидуальные, эксклюзивные легковые авто массой до 3 т.</td>
					  <td>3 500 р.</td>
					  <td>50 р./км</td>
					</tr>
				  </tbody>
				</table>
				<div class="well">
					Эвакуаторы, предназначенные для транспортировки VIP-автомобилей, оснащены тентом или закрытым кузовом, оборудованы пневматической подвеской, что позволяет бережно перевозить и легкие спортивные купе, и мощные внедорожники. Надежное специальное крепление перевозимых автомобилей, удобные погрузочные механизмы – все это обеспечит безопасность вашего авто на всех этапах транспортировки. Все наши услуги сертифицированы. Имущество клиентов застраховано.
				</div>
				<a href="index.php?id=service" class="btn btn-default"> Заказать эвакуатор </a>
		</div>
	</div>
	<div class="set">
		<a role="button" href="#">
		<h2><i class="icon icon-spec"></i>Транспортировка спецтехники и плавсредств</h2>
		</a>
		<div class="content" role="tab">
			<table class="table table-striped">
				  <thead>
					<tr>
					  <th>Транспортировка</th>
					  <th>в Москве</th>
					  <th>за МКАД</th>
					</tr>
				  </thead>
				  <tbody>
					<tr>
					  <td>Любые специализированные средства до 1 т.</td>
					  <td>2 500 р.</td>
					  <td>50 р./км</td>
					</tr>
					<tr>
					  <td>Любые специализированные средства от 1 до 2.5 т.</td>
					  <td>3 500 р.</td>
					  <td>70 р./км</td>
					</tr>
					<tr>
					  <td>Любые специализированные средства от 2.5 до 3 т.</td>
					  <td>4 000 р.</td>
					  <td>90 р./км</td>
					</tr>
					<tr>
					  <td>Любые специализированные средства от 3 до 3.5 т.</td>
					  <td>4 500 р.</td>
					  <td>100 р./км</td>
					</tr>
					<tr>
					  <td>Любые специализированные средства от 3.5 до 6 т.</td>
					  <td>8 000 р.</td>
					  <td>100 р./км</td>
					</tr>
				  </tbody>
				</table>
				<div class="well">
					<p>Катки, бобкеты, погрузчики, мини трактора, асфальтоукладчики, лифтовые установки, самолеты, фюзеляжи, катера, прицепы и полуприцепы, тонары, бронированные автомобили до 6 т.</p>
					<p>Эвакуаторы с усиленной подвеской и кузовом оборудованы всем необходимым для погрузки самой тяжеловесной спецтехники: гидравлическими лебедками, краном-манипулятором, тросами, удобной выездной платформой. Перевозка и эвакуация спецтехники осуществляется методом полной или частичной погрузки, буксировки на жесткой сцепке. </p>
				</div>
				<a href="index.php?id=service" class="btn btn-default"> Заказать эвакуатор </a>
		</div>
	</div>
	<div class="divider"></div>
	<div class="set">
		<a role="button" href="#">
		<h2><i class="icon icon-extend"></i>Дополнительные услуги</h2>
		</a>
		<div class="content" role="tab">
			<table class="table table-striped">
				  <thead>
					<tr>
					  <th>Услуга</th>
					  <th>Стоимость</th>
					</tr>
				  </thead>
				  <tbody>
					<tr>
					  <td>Переадресация эвакуатора</td>
					  <td>1 000 р.</td>
					</tr>
					<tr>
					  <td>Ожидание по вине заказчика (первые 15 мин. не тарифицируются)</td>
					  <td>500 р./час</td>
					</tr>
					<tr>
					  <td>Ложный вызов (вызов без транспортировки)</td>
					  <td>50 % от стоимости заказа</td>
					</tr>
					<tr>
					  <td>Транспортировка без сопровождения</td>
					  <td>500 р.</td>
					</tr>
					<tr>
				  </tbody>
				</table>
		</div>
	</div>
	<div class="set">
		<a role="button" href="#">
		<h2><i class="icon icon-kran"></i>Услуги крана-манипулятора</h2>
		</a>
		<div class="content" role="tab">
				<table class="table table-striped">
				  <thead>
					<tr>
					  <th>Кран-манипулятор</th>
					  <th>в Москве</th>
					  <th>за МКАД</th>
					</tr>
				  </thead>
				  <tbody>
					<tr>
					  <td>Манипулятор для легкового авто до 1.5 т.</td>
					  <td>5 500 р.</td>
					  <td>70 р./км</td>
					</tr>
					<tr>
					  <td>Манипулятор для внедорожника, кроссовера от 1.3 до 2 т.</td>
					  <td>6 000 р.</td>
					  <td>70 р./км</td>
					</tr>
					<tr>
					  <td>Манипулятор для тяжелого внедорожника от 1.3 до 3 т.</td>
					  <td>6 500 р.</td>
					  <td>70 р./км</td>
					</tr>
					<tr>
					  <td>Манипулятор для представительского класса от 1.3 до 3 т.</td>
					  <td>7 000 р.</td>
					  <td>70 р./км</td>
					</tr>
					<tr>
					  <td>Манипулятор для легкого грузовика, микроавтобуса от 1.3 до 3 т.</td>
					  <td>8 000 р.</td>
					  <td>70 р./км</td>
					</tr>
					<tr>
					  <td>Манипулятор для эксклюзивных автомобилей до 3 т.</td>
					  <td>10 000 р.</td>
					  <td>70 р./км</td>
					</tr>
					<tr>
					  <td>Манипулятор для спецтехники до 1 т.</td>
					  <td>5 000 р.</td>
					  <td>50 р./км</td>
					</tr>
					<tr>
					  <td>Манипулятор для спецтехники от 1 до 2.5 т.</td>
					  <td>6 000 р.</td>
					  <td>70 р./км</td>
					</tr>
					<tr>
					  <td>Манипулятор для спецтехники от 2.5 до 3 т.</td>
					  <td>7 000 р.</td>
					  <td>70 р./км</td>
					</tr>
					<tr>
					  <td>Манипулятор для спецтехники от 3 до 3.5 т.</td>
					  <td>8 000 р.</td>
					  <td>100 р./км</td>
					</tr>
					<tr>
					  <td>Манипулятор для спецтехники от 3.5 до 6 т.</td>
					  <td>10 000 р.</td>
					  <td>100 р./км</td>
					</tr>
				  </tbody>
				</table>
				<div class="well">
					<p>Любые другие позиции, не обозначенные и не выделенные в специальную группу по сложности работ - согласовать с водителем манипулятора. Стоимость определять отталкиваясь от веса перевозимого груза.</p>
				</div>
				<a href="index.php?id=service" class="btn btn-default"> Заказать эвакуатор </a>
		</div>
	</div>
	<div class="set">
		<a role="button" href="#">
		<h2><i class="icon icon-autovoz"></i>Услуги автовоза</h2>
		</a>
		<div class="content" role="tab">
			<table class="table table-striped">
				  <thead>
					<tr>
					  <th>Автовоз</th>
					  <th>в Москве</th>
					  <th>за МКАД</th>
					</tr>
				  </thead>
				  <tbody>
					<tr>
					  <td>Перевозка автовозом автомобилей до 5 т, (цены указаны на 1 место).</td>
					  <td>2 500 р.</td>
					  <td>15 р./км</td>
					</tr>
				  </tbody>
				</table>
				<div class="well">
					<p>Если вы купили несколько автомобилей в другом городе или возникла необходимость перевезти автомобили в другой автосаллон - мы готовы вам помочь.</p>
				</div>
				<a href="index.php?id=service" class="btn btn-default"> Заказать автовоз</a>
		</div>
	</div>
	<div class="set">
		<a role="button" href="#">
		<h2><i class="icon icon-service"></i>Техпомощь</h2>
		</a>
		<div class="content" role="tab">
			<table class="table table-striped">
				  <thead>
					<tr>
					  <th>Техпомощь</th>
					  <th>в Москве</th>
					  <th>за МКАД</th>
					</tr>
				  </thead>
				  <tbody>
					<tr>
					  <td>Доставка топлива до автомобиля заказчика и заправка автомобиля заказчика.</td>
					  <td>2 500 р.</td>
					  <td>35 р./км</td>
					</tr>
					<tr>
					  <td>Запуск двигателя, заряд аккумулятора.</td>
					  <td>2 000 р.</td>
					  <td>35 р./км</td>
					</tr>
					<tr>
					  <td>Замена колеса.</td>
					  <td>2 000 р.</td>
					  <td>35 р./км</td>
					</tr>
					<tr>
					  <td>Регулировка давления в колесах.</td>
					  <td>2 000 р.</td>
					  <td>35 р./км</td>
					</tr>
					<tr>
					  <td>Вскрытие дверей, багажника, капота автомобиля с применением спец. инструмента.</td>
					  <td>2 000 р.</td>
					  <td>35 р./км</td>
					</tr>
					<tr>
					  <td>Отключение внештатно (дополнительно) установленной сигнализации.</td>
					  <td>2 000 р.</td>
					  <td>35 р./км</td>
					</tr>
				  </tbody>
				</table>
				<div class="well">
					<p>Наша компания окажет экстренную профессиональную помощь вашему автомобилю.</p>
				</div>
				<a href="index.php?id=service" class="btn btn-default"> Заказать услугу </a>
		</div>
	</div>
</div>