<h2 class="page-header">Вакансии</h2>
		<h4>Условия</h4>
		<p>Комфортные для обеспечения высокого качество обслуживания услуг. Отличный офис, обеденная зона, оснащенная необходимой бытовой техникой. Удобный график, высокая заработная плата, дружелюбный коллектив. Все потому что мы ценим своих сотрудников.</p>

		<h4>Сотрудники</h4>   
		<p>Сотрудники умеющие делать качественную работу, старающиеся найти полный контакт с клиентом. Быть позитивными и вежливыми при любой создавшейся ситуации. Сотрудники умеющие применять теоретические знания в практике.</p>

		<h4>Обучение и развитие</h4>
		<p>Наша компания следит за развитием и качеством предоставляемых услуг. Мы проводим ежеквартальные тренинги для обучения и развития наших сотрудников  для  усовершенствования качества работы.</p>
		
		<p class="lead">Компания VIP AUTO приглашает на работу сотрудников по специальностям:<p>
		<div class="row panel panel-default">
			<div class="panel-heading">
				<h4>Диспетчер службы эвакуации</h4>
			</div>
			<div class="panel-body">
				<div class="col-md-6">
					<strong>Требования:</strong>
					<ul>
						<li>Возраст от 22 до 45 лет;</li>
						<li>Образование не ниже среднего специального;v
						<li>Грамотная речь;</li>
						<li>Стрессоустойчивость;</li>
						<li>Логический склад ума;</li>
						<li>Уверенный пользователь ПК;</li>
						<li>Знание телефонного этикета;</li>
						<li>Гражданство РФ;</li>
						<li>Готовность к работы в ночную смену.</li>
					</ul>
					<strong>Обязанности:</strong>
					<ul>
						<li>Знание г.Москва и М/О;</li>
						<li>Прием и оформление вызовов от заказчиков по ПК;</li>
						<li>Распределение заказов между  водителями и контроль исполнения заказов;</li>
						<li>Выписывание путевых листов.</li>
					</ul>
				</div>
				<div class="col-md-6">
					<strong>Приветствуется:</strong>
					<ul>
						<li>Высшее образование;</li>
						<li>Стремление к обучению новому;</li>
						<li>Опыт работы с большими объемами данных;</li>
						<li>Online консультация на сайте с клиентами.</li>
					</ul>
					<strong>Личные качества:</strong>
					<ul>
						<li>Умение принимать решения;</li>
						<li>Ответственность;</li>
						<li>Умение и желание общаться с людьми.</li>
					</ul>
					<strong>Условия работы:</strong>
					<ul>
						<li>Официальное оформление согласно ТК РФ;</li>
						<li>Сменный график 4/2, плавающие выходные</li>
						<li>Оклад + %</li>
					</ul>
				</div>
			</div>
			<div class="panel-footer">
				<a class="btn btn-default" data-target="#form-job-modal" data-toggle="modal" href="#form-job-modal">Оставить резюме</a>
			</div>
		</div>
		<div class="row panel panel-default">
			<div class="panel-heading">
				<h4>Водитель эвакуатора</h4>
			</div>
			<div class="panel-body">
				<div class="col-md-6">
					<strong>Требования:</strong>
					<ul>
						<li>Возраст от 22 до 45 лет;</li>
						<li>Права категории С;</li>
						<li>Стаж работы на эвакуаторе от 1 года обязательно;</li>
						<li>Знание г.Москва и М/О, хорошее знание основных улиц города, обязательно;</li>
						<li>Безаварийный, аккуратный стиль езды в соответствие с ПДД;</li>
						<li> Отсутствие судимостей и лишения прав;</li>
						<li>Знание устройства автомобиля и бережное отношение к эвакуатору;</li>
						<li>Без вредных привычек;</li>
						<li>Грамотная речь;</li>
						<li>Стрессоустойчивость;</li>
						<li>Логический склад ума;</li>
						<li>Уверенный пользователь ПК;</li>
						<li>Знание телефонного этикета;</li>
						<li>Гражданство РФ;</li>
						<li>Готовность к работы в ночную смену.</li>
					</ul>
					<strong>Обязанности:</strong>
					<ul>
						<li>Погрузка-разгрузка эвакуируемого автотранспорта на платформу эвакуатора;</li>
						<li>Транспортировка автотранспорта  по месту требованию клиента по г. Москве и ближайшие города Москвы.</li>
					</ul>
				</div>
				<div class="col-md-6">
					<strong>Приветствуется:</strong>
					<ul>
						<li>Стремление к обучению новому.</li>
					</ul>
					<strong>Личные качества:</strong>
					<ul>
						<li>Умение принимать решения;</li>
						<li>Ответственность;</li>
						<li>Умение и желание работать.</li>
					</ul>
					<strong>Условия работы:</strong>
					<ul>
						<li>Испытательный срок 1 месяц;</li>
						<li>Официальное оформление согласно ТК РФ;</li>
						<li>Работа на эвакуаторе компании по заказам из офиса;</li>
						<li>График работы 2/2,(48 часов) в среднем получается 15 смен;</li>
						<li>Постоянная стабильная зарплата оклад + % по результатам собеседования;</li>
						<li>Предоставление форменной/спецодежды;</li>
						<li>Ежемесячные  обслуживание ТС  по ТО, и другие мелкие поломки за счет компании;</li>
						<li>Топливо за счет компании.</li>
					</ul>
				</div>
			</div>
			<div class="panel-footer">
				<a class="btn btn-default" data-target="#form-job-modal" data-toggle="modal" href="#form-job-modal">Оставить резюме</a>
			</div>
		</div>