<h2 class="page-header">Сотрудники</h2>

<p>Штат сотрудников VIP AUTO  насчитывает более 100 водителей, 15 диспетчеров, 10 логистов и  27 сотрудников других специальностей. В нашей компании трудятся только опытные специалисты с отличными рекомендациями. Руководство компании  стимулирует своих сотрудников на постоянное обучение  и совершенствование.</p>

<img src="assets/images/sotrudniki.jpg" class="img-responsive" alt=""/>
<p class="lead">Наши клиенты и партнеры знают,  что сотрудничество с VIP AUTO означает исключительную вежливость диспетчеров, компетентность водителей, высокий уровень сервиса и качество услуг.</p>
<p>Мы дорожим своей репутацией, сложившейся за десять лет эффективной работы, поэтому в первую очередь ценим интересы своих клиентов. Наш сплоченный коллектив, состоящий из ответственных, аккуратных и мобильных сотрудников, имеет все навыки для выполнения работ различного уровня сложности. На каждого работника  VIP AUTO  можно целиком положиться. Наши сотрудники оперативны в работе, решают любые проблемы, возникающие в процессе эвакуации или при транспортировке авто. </p>
<!-- row -->
<div class="row">
	<p class="lead lead-center">Лушие сотрудники VIP AUTO по итогам первого полугодия 2014 г.</p>
	<div class="col-sm-4">
		<div class="thumbnail">
			<img src="assets/images/disp.jpg" class="img-responsive" alt=""/>
			<div class="caption">
				<h4>ДИСПЕТЧЕРЫ:</h4>
				<ul>
					<li>Анна Анисимова</li>
					<li>Елена Дементьева</li>
					<li>Анна Лопырева</li>
					<li>Мария Моргунова</li>
				</ul>
			</div>
		</div>
	</div>
	<div class="col-sm-4">
		<div class="thumbnail">
			<img src="assets/images/logist.jpg" class="img-responsive" alt=""/>
			<div class="caption">
				<h4>ЛОГИСТЫ: </h4>
				<ul>
					<li>Александр Бондаренко</li>
					<li>Евгений Губаревский</li>
					<li>Дмитрий Кулецкий</li>
					<li>Вадим Мошкович </li>
				</ul>
			</div>
		</div>
	</div>
	<div class="col-sm-4">
		<div class="thumbnail">
			<img src="assets/images/vod.jpg" class="img-responsive" alt=""/>
			<div class="caption">
				<h4>ВОДИТЕЛИ:</h4>
				<ul>
					<li>Владимир Богданов</li>
					<li>Александр Богданов</li>
					<li>Андрей Гурьев</li>
					<li>Дмитрий Мазепин</li>
				</ul>
			</div>
		</div>
	</div>
</div>
<!-- end row-->